tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
brew "awscli"
brew "cmatrix"
brew "coreutils"
brew "e2fsprogs"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-flow-avh"
brew "git-ftp"
brew "gnu-getopt"
brew "htop"
brew "libssh2"
brew "libyaml"
brew "ncurses"
brew "nmap"
brew "openssl@1.1"
brew "pcre"
brew "pipenv"
brew "powerlevel10k"
brew "python@3.8"
brew "readline"
brew "sqlite"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "arduino"
cask "discord"
cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrainsmono-nerd-font"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "imageoptim"
cask "iterm2"
cask "jetbrains-toolbox"
cask "postman"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"

